<?php
$lang["menu0"] = "ទំព័រដើម";
$lang["menu1"] = "អំពីយើង";
$lang["menu2"]	="សេវាកម្ម";
$lang["menu2a"]	="ដាក់ CV";
$lang["menu2b"]	="ស្វែងរក​ CV";
$lang["menu2c"]	="ការងារ";
$lang["menu2d"]	="ស្វែងរក​​ការងារ";
$lang["menu2e"]	="ដាក់​ជំនាញ";
$lang["menu2f"]	="ស្វែងរកជំនាញ";
$lang["menu3"] ="ផ្សពផ្សាយពានិជ្ជកម្ម";
$lang["menu3a"] ="អត្រាផ្សាយពាណិជ្ជកម្ម";
$lang["menu3a"] ="អត្រាផ្សាយពាណិជ្ជកម្ម";
$lang["menu3b"] ="ដាក់ ផ្សាយពាណិជ្ជកម្ម";
$lang["menu4"] ="បង់ប្រាក់";
$lang["menu4a"] ="ដំណើរការនៃការទូទាត់";
$lang["menu4b"] ="ការទិញកញ្ចប់";
$lang["menu4c"] ="ទិញCVបង់ប្រាក់ស្វែងរក";
$lang["menu5"] ="កម្មវិធីពិសេស";
$lang["menu6"] ="ទំនាក់ទំនង";
$lang["menu7"] ="សំនួរ-ចម្លើយ";





